{
    "menuHome": "Главная",
    "menuAbout": "О Нас",
    "menuGalery": "Галерея",
    "menuServices": "Услуги",
    "menuReviews": "Отзывы",
    "menuTeam": "Команда",
    "menuPartners": "Партнеры",
    "menuMap": "Контакты",
    "Copyright":"Авторские права © 2025 Все права защищены",

    "mainTxt1":"TLC GROUP",
    "mainTxt12":"Торговые, логистические и консалтинговые услуги",
    "mainTxt2":"В свое время! В любое время! В любом месте!",

    "aboutTxt1": "Мы являемся местной компанией, предлагающей услуги в области внешней торговли и международной логистики. Благодаря многолетнему опыту нашей профессиональной команды в этой области, \"TLC GROUP\" неизменно опережает своих конкурентов. Наша цель - помочь нашим клиентам расширить свой бизнес с помощью высококачественных услуг, которые мы предоставляем.",
    "aboutTxt2": "Как \"TLC GROUP\", мы обеспечиваем исследование, закупку всех видов продукции с зарубежных рынков на основе требований наших клиентов, а также быструю и полностью безопасную доставку заказов по конкурентоспособным ценам.",

    "service11":"Авиаперевозки грузов",
    "service12":"Морские перевозки грузов",
    "service13":"Автомобильные грузовые перевозки",
    "service14":"Железнодорожные грузовые перевозки",

    "service21":"Как TLC Group, мы проводим маркетинговые исследования и закупки различных видов продукции на зарубежных рынках по конкурентоспособным ценам. Наша цель-помочь нашим клиентам расширить свой личный бизнес с помощью качественных услуг, которые мы предоставляем.",
    "service22":"Мы также предоставляем транспортные и логистические услуги для продукта, выявленного в ходе маркетинговых исследований, независимо от его объема или типа.",
    "service23":"Мы предлагаем вам навигационную систему через GPS, чтобы вы могли быть уверены в безопасности вашего продукта в процессе его транспортировки, а также чтобы вы знали его фактический адрес.",
    "service24":"Как TLC Group, с помощью наших консалтинговых услуг в области внешней торговли и логистики вы можете получить более подробную информацию о процессах.",

    "count1Txt":"Доставка грузов",
    "count2Txt":"Стран",
    
    "address":"Бизнес-центр \"Чинар Парк\", Баку, Азербайджан",
    "workTime":"Пн - Пт: 09:00 - 18:00"
}