{
    "menuHome": "Главная",
    "menuAbout": "О Нас",
    "menuGalery": "Галерея",
    "menuServices": "Услуги",
    "menuReviews": "Отзывы",
    "menuTeam": "Команда",
    "menuPartners": "Партнеры",
    "menuMap": "Контакты",
    "Copyright":"Авторские права © 2025 Все права защищены",

    "mainTxt1":"Trade Logistics and Consulting",
    "mainTxt2":"В свое время , в любое время, в любом месте ....",

    "aboutTxt1": "Мы являемся местной компанией, предлагающей услуги в области внешней торговли и международной логистики. Благодаря многолетнему опыту нашей профессиональной команды в этой области, 'TLC GROUP' неизменно опережает своих конкурентов. Наша цель - помочь нашим клиентам расширить свой бизнес с помощью высококачественных услуг, которые мы предоставляем.",
    "aboutTxt2": "Как 'TLC GROUP', мы обеспечиваем закупку любых видов продукции на зарубежных рынках и их быструю и абсолютно безопасную транспортировку по конкурентоспособным ценам, основываясь на запросах наших клиентов.",

    "service11":"Авиаперевозки грузов",
    "service12":"Морские перевозки грузов",
    "service13":"Автомобильные грузовые перевозки",
    "service14":"Железнодорожные грузовые перевозки",

    "service21":"Как компаний TLC Group, мы проводим маркетинговые исследования и осуществляем закупки различных видов продукции на международных рынках по конкурентоспособным ценам. Наша цель - помочь нашим клиентам расширить свой бизнес благодаря высококачественному сервису, который мы предоставляем.",
    "service22":"Мы также предоставляем транспортные и логистические услуги для продукта, выявленного в ходе маркетинговых исследований, независимо от его объема или типа.",
    "service23":"Во время транспортировки вашего товара вы можете отслеживать свои отправления с помощью GPS как в целях безопасности, так и в целях надежности.",
    "service24":"Как TLC Group, с помощью наших консалтинговых услуг в области внешней торговли и логистики вы можете получить более подробную информацию о процессах.",

    "count1Txt":"Доставка грузов",
    "count2Txt":"Стран"
}