{
    "menuHome": "Главная",
    "menuAbout": "О Нас",
    "menuGalery": "Галерея",
    "menuServices": "Услуги",
    "menuReferences": "Референции",
    "menuPartners": "Партнеры",
    "menuContact": "Контакты",
    "Copyright":"Авторские права © 2025 Все права защищены",

    "mainTxt1":"TLC GROUP",
    "mainTxt12":"Торговые, логистические и консалтинговые услуги",
    "mainTxt2":"В свое время! В любое время! В любом месте!",

    "aboutTxt1": "Мы являемся местной компанией, предлагающей услуги в области внешней торговли и международной логистики. Благодаря многолетнему опыту нашей профессиональной команды в этой области, \"TLC GROUP\" неизменно опережает своих конкурентов. Наша цель - помочь нашим клиентам расширить свой бизнес с помощью высококачественных услуг, которые мы предоставляем.",
    "aboutTxt2": "Как \"TLC GROUP\", мы обеспечиваем исследование, закупку всех видов продукции с зарубежных рынков на основе требований наших клиентов, а также быструю и полностью безопасную доставку заказов по конкурентоспособным ценам.",

    "service11":"Авиаперевозки грузов",
    "service11Txt":"Воздушный транспорт в настоящее время является одним из самых быстрых и динамично развивающихся видов транспорта. Авиаперевозки-идеальный вариант, особенно для грузов, время которых имеет значение, предметы необходимо быстро доставить или которые имеют высокую стоимость. Грузы, перевозимые по воздуху, могут быть доставлены из одного места в другое очень быстро. Это особенно важно для грузов, которые необходимо доставить в течение короткого периода времени (например, неотложные медицинские принадлежности или предметы первой необходимости). Поскольку авиаперевозки могут преодолевать большие расстояния за короткий промежуток времени, компании и клиенты могут организовать свой бизнес быстрее и эффективнее. В частности, для коммерческих перевозок это большое преимущество.",
    "service12":"Морские перевозки грузов",
    "service12Txt":"Морские перевозки играют важную роль в мировой торговле и экономике. Это очень выгодно при перевозке больших объемов грузов, особенно продукции мировой торговли. Морские перевозки, хотя и являются относительно более доступным и экологически чистым методом, также сопряжены с некоторыми проблемами, такими как скорость, погодные условия и безопасность. Тем не менее, морские грузоперевозки занимают важное место в торговле и логистике во всем мире.",
    "service13":"Автомобильные грузовые перевозки",
    "service13Txt":"Грузоперевозки по суше-один из самых эффективных и доступных способов перевозки на местном и региональном уровнях. Он имеет преимущество в скорости, маневренности и перевозке грузов в небольших объемах. Однако существуют некоторые трудности в зависимости от дорожных условий, загруженности дорог, цен на топливо и других факторов. Опять же, этот вид транспорта является наиболее часто используемым и важным средством передвижения, особенно для небольших и средних грузов. При перевозке грузов по суше маршрут и пункт назначения очень гибкие. Грузовики могут передвигаться по разным дорогам, что позволяет легко получить доступ к различным местам, особенно к местам, доступным только по дорогам.",
    "service14":"Железнодорожные грузовые перевозки",
    "service14Txt":"На рынке наблюдается динамичное развитие перевозок контейнеров и грузов из Китая в Азербайджан и Европу, а также в обратном направлении. Перевозки по железной дороге пользуются большим спросом из-за экономии времени и выгодных затрат. Этот вид перевозок является одним из самых доступных и надежных средств для перевозки грузов на большие расстояния и в больших объемах. Железнодорожные грузоперевозки рассматриваются как более экологически чистая альтернатива, особенно при перевозке массовых грузов. По железной дороге удобно перевозятся грузы больших объемов и веса. В частности, железная дорога очень удобна при перевозке промышленных товаров, полезных ископаемых , нефти , автомобилей, технологического оборудования и других тяжелых грузов.",

    "moreInfoBtn":"Подробнее",
    "closeInfoBtn":"Закрыть",

    "service21":"Как TLC Group, мы проводим маркетинговые исследования и закупки различных видов продукции на зарубежных рынках по конкурентоспособным ценам. Наша цель-помочь нашим клиентам расширить свой личный бизнес с помощью качественных услуг, которые мы предоставляем.",
    "service22":"Мы также предоставляем транспортные и логистические услуги для продукта, выявленного в ходе маркетинговых исследований, независимо от его объема или типа.",
    "service23":"Мы предлагаем вам навигационную систему через GPS, чтобы вы могли быть уверены в безопасности вашего продукта в процессе его транспортировки, а также чтобы вы знали его фактический адрес.",
    "service24":"Как TLC Group, с помощью наших консалтинговых услуг в области внешней торговли и логистики вы можете получить более подробную информацию о процессах.",

    "count1Txt":"Доставка грузов",
    "count2Txt":"Стран",

    "addressHead": "Адрес",
    "address":"Бизнес-центр \"Чинар Парк\", Баку, Азербайджан",
    "workTimeHead":"Рабочее время",
    "workTime":"Понедельник - Пятница:"
}