{
    "menuHome": "Əsas",
    "menuAbout": "Haqqımızda",
    "menuGalery": "Galereya",
    "menuServices": "Xidmətlərimiz",
    "menuReferences": "Referanslarımız",
    "menuPartners": "Tərəfdaşlarımız",
    "menuContact": "Əlaqə",
    "Copyright": "Müəllif hüquqları © 2025 Bütün hüquqlar qorunur",

    "mainTxt1":"TLC GROUP",
    "mainTxt12":"Xarici ticarət, Beynəlxalq logistika və Konsultasiya xidmətləri",
    "mainTxt2":"Vaxtında! Hər zaman! Hər yerdə!",

    "aboutTxt1": "Biz Xarici Ticarət və Beynəlxalq Logistika xidmətləri təklif edən yerli şirkətik. Peşəkar komandamızın illərlə qazandığı təcrübə ilə \"TLC GROUP\" daim rəqiblərindən irəlidədir. Məqsədimiz müştərilərimizin bizneslərini təmin etdiyimiz yüksək keyfiyyətli xidmətlər vasitəsilə genişləndirmələrinə kömək etməkdir.  ",
    "aboutTxt2":"\"TLC GROUP\" olaraq, müştərilərimizin tələbləri əsasında hər cür məhsulun xarici bazarlardan araşdırılmasını, satınalınmasını, həmçinin sifarişlərin sürətli və tam təhlükəsiz şəkildə daşınmasını, rəqabətə davamlı qiymətlərlə təmin edirik.",

    "service11":"Hava yolu yük daşımaları",
    "service12":"Dəniz yolu yük daşımaları",
    "service13":"Avtomobil yolu yük daşımaları",
    "service14":"Dəmir yolu yük daşımaları",

    "service21":"TLC Group olaraq biz xarici bazarlardan müxtəlif növ məhsullar üçün bazar araşdırması və rəqabət qabiliyyətli qiymətlərlə satınalma prosesini həyata keçiririk. Bizim məqsədimiz təqdim etdiyimiz keyfiyyətli xidmət vasitəsi ilə müştərilərimizin öz şəxsi bizneslərini genişləndirməsinə kömək etməkdir.",
    "service22":"Biz, həmçinin bazar araşdırılması zamanı müəyyən olunmuş məhsulun həcmindən və növündən aslı olmayaraq, yükdaşıma və logistika xidmətinidə həyata keçiririk.",
    "service23":"Məhsulunuzun daşınması prosesi zamanı həm təhlükəsizliyindən əmin olmaq, həm də faktiki ünvanını bilməyiniz üçün sizə GPS vasitəsi ilə naviqasiya sistemi təklif edirik.",
    "service24":"TLC Group olaraq, xarici ticarət və logistika sahəsində məsləhət xidmətimizlə siz proseslər haqqında daha ətraflı məlumat ala bilərsiniz.",

    "count1Txt":"Yük çatdırılması",
    "count2Txt":"Ölkələr",

    "addressHead": "Ünvan",
    "address":"\"Çinar Park\" Biznes Mərkəzi, Bakı, Azərbaycan",
    "workTimeHead":"İş vaxtı",
    "workTime":"Bazar ertəsi - Cümə:"
}