{
    "menuHome": "Əsas",
    "menuAbout": "Haqqımızda",
    "menuGalery": "Galereya",
    "menuServices": "Xidmətlərimiz",
    "menuReferences": "Referanslarımız",
    "menuPartners": "Tərəfdaşlarımız",
    "menuContact": "Əlaqə",
    "Copyright": "Müəllif hüquqları © 2025 Bütün hüquqlar qorunur",

    "mainTxt1":"TLC GROUP",
    "mainTxt12":"Xarici ticarət, Beynəlxalq logistika və Konsultasiya xidmətləri",
    "mainTxt2":"Vaxtında! Hər zaman! Hər yerdə!",

    "aboutTxt1": "Biz Xarici Ticarət və Beynəlxalq Logistika xidmətləri təklif edən yerli şirkətik. Peşəkar komandamızın illərlə qazandığı təcrübə ilə \"TLC GROUP\" daim rəqiblərindən irəlidədir. Məqsədimiz müştərilərimizin bizneslərini təmin etdiyimiz yüksək keyfiyyətli xidmətlər vasitəsilə genişləndirmələrinə kömək etməkdir.  ",
    "aboutTxt2":"\"TLC GROUP\" olaraq, müştərilərimizin tələbləri əsasında hər cür məhsulun xarici bazarlardan araşdırılmasını, satınalınmasını, həmçinin sifarişlərin sürətli və tam təhlükəsiz şəkildə daşınmasını, rəqabətə davamlı qiymətlərlə təmin edirik.",

    "service11":"Hava yolu yük daşımaları",
    "service11Txt":"Hava nəqliyyatı hazırda ən sürətli və dinamik inkişaf edən nəqliyyat növlərindən biridir. Hava yolu yükdaşınması, xüsusilə zamanın önəmli olduğu, əşyaların tez bir zamanda təhvil verilməsi lazım olan və ya yüksək dəyərə malik olan yüklər üçün ideal bir seçimdir. Hava yolu ilə daşınan yüklər çox sürətlə bir yerdən digərinə çatdırıla bilir. Bu, xüsusilə qısa müddət ərzində çatdırılması lazım olan yüklər (məsələn, təcili tibbi ləvazimatlar və ya perishable məhsullar) üçün çox önəmlidir. Hava yolu daşımaları qısa müddət ərzində daha çox məsafəni qət edə bildiyindən, şirkətlər və müştərilər işlərini daha sürətli və effektiv şəkildə təşkil edə bilirlər. Xüsusilə, ticarət məqsədli daşımalar üçün bu, böyük üstünlükdür.",
    "service12":"Dəniz yolu yük daşımaları",
    "service12Txt":"Dəniz yolu yükdaşınması, dünya ticarətində və iqtisadiyyatında mühüm rol oynayır. Böyük həcmdə yüklərin, xüsusilə qlobal ticarət məhsullarının daşınmasında çox sərfəlidir. Dəniz yolu daşımaları, nisbətən daha sərfəli və ekoloji cəhətdən təmiz bir üsul olsa da, sürət məsələsi, hava şəraiti və təhlükəsizlik kimi bəzi çətinliklərə də malikdir. Buna baxmayaraq, dəniz yolu yükdaşınması, dünya miqyasında ticarət və logistika sahəsində mühüm bir yer tutur.",
    "service13":"Avtomobil yolu yük daşımaları",
    "service13Txt":"Quru yolu yükdaşınması, yerli və regional səviyyədə ən effektiv və əlverişli daşınma üsullarından biridir. Sürət, çeviklik və kiçik həcmlərdə yük daşınması baxımından üstünlük təşkil edir. Lakin, yol şərtləri, sıxlıq, yanacaq qiymətləri və digər faktorlardan asılı olaraq bəzi çətinliklər mövcuddur. Yenə də, bu daşınma növü, xüsusilə kiçik və orta həcmdə yüklər üçün ən çox istifadə edilən və vacib nəqliyyat vasitəsidir. Quru yolu ilə yük daşımalarında marşrut və təyinat çox çevikdir. Yük maşınları müxtəlif yollarla hərəkət edə bilər, bu da müxtəlif yerlərə, xüsusilə təkcə yollara mövcud olan ərazilərə asanlıqla daxil olmağa imkan verir.",
    "service14":"Dəmir yolu yük daşımaları",
    "service14Txt":"Bazarda konteynerlərin və yüklərin Çindən Azərbaycana və Avropaya eləcə də əks istiqamətdə daşınmasında dinamik inkişaf müşahidə olunur. Vaxt qənaəti və sərfəli xərclər səbəbindən dəmiryol ilə daşınmalara böyük tələbat var. Bu növ daşınma, uzun məsafələrdə və böyük həcmdə yük daşınması üçün ən sərfəli və etibarlı vasitələrdən biridir. Dəmir yolu yükdaşınması, xüsusilə kütləvi yük daşınmasında, ekoloji cəhətdən daha təmiz bir alternativ olaraq nəzərdən keçirilir. Dəmir yolu ilə böyük həcmdə və çəkiyə malik yüklər rahatlıqla daşınır. Xüsusilə, sənaye məhsulları, mineral maddələr, neft , avtomobil , texnoloji avadanlıqlar və digər ağır yüklərin daşınmasında dəmir yolu çox əlverişlidir.",

    "moreInfoBtn":"Daha ətraflı",
    "closeInfoBtn":"Bağlamaq",


    "service21":"TLC Group olaraq biz xarici bazarlardan müxtəlif növ məhsullar üçün bazar araşdırması və rəqabət qabiliyyətli qiymətlərlə satınalma prosesini həyata keçiririk. Bizim məqsədimiz təqdim etdiyimiz keyfiyyətli xidmət vasitəsi ilə müştərilərimizin öz şəxsi bizneslərini genişləndirməsinə kömək etməkdir.",
    "service22":"Biz, həmçinin bazar araşdırılması zamanı müəyyən olunmuş məhsulun həcmindən və növündən aslı olmayaraq, yükdaşıma və logistika xidmətinidə həyata keçiririk.",
    "service23":"Məhsulunuzun daşınması prosesi zamanı həm təhlükəsizliyindən əmin olmaq, həm də faktiki ünvanını bilməyiniz üçün sizə GPS vasitəsi ilə naviqasiya sistemi təklif edirik.",
    "service24":"TLC Group olaraq, xarici ticarət və logistika sahəsində məsləhət xidmətimizlə siz proseslər haqqında daha ətraflı məlumat ala bilərsiniz.",

    "count1Txt":"Yük çatdırılması",
    "count2Txt":"Ölkələr",

    "addressHead": "Ünvan",
    "address":"\"Çinar Park\" Biznes Mərkəzi, Bakı, Azərbaycan",
    "workTimeHead":"İş vaxtı",
    "workTime":"Bazar ertəsi - Cümə:"
}