{
    "menuHome": "Home",
    "menuAbout": "About",
    "menuGalery": "Galery",
    "menuServices": "Services",
    "menuReviews": "Reviews",
    "menuTeam": "Team",
    "menuPartners": "Partners",
    "menuContact": "Contacts",
    "Copyright":"Copyright © 2025 All rights reserved",

    "mainTxt1":"TLC GROUP",
    "mainTxt12":"Trade, Logistics and Consulting services",
    "mainTxt2":"On time! Anytime! Anywhere!",

    "aboutTxt1": "We are a local company offering Foreign Trade and International Logistics services. With the years of experience our professional team has in this field, \"TLC GROUP\" consistently stays ahead of its competitors. Our goal is to help our clients expand their businesses through the high-quality services we provide.",
    "aboutTxt2": "As \"TLC GROUP\", we provide research and procurement of all kinds of products from foreign markets based on the requirements of our customers, as well as fast and completely safe transportation of orders at competitive prices.",

    "service11":"Air Freight Transportation",
    "service12":"Sea Freight Transportation",
    "service13":"Road Freight Transportation",
    "service14":"Rail Freight Transportation",

    "service21":"As TLC Group, we carry out market research and procurement process for various types of products from overseas markets at competitive prices. Our goal is to help our customers expand their personal businesses through the quality services we provide.",
    "service22":"We also provide transportation and logistics services for the product identified during market research, regardless of its volume or type.",
    "service23":"During the transportation process of your product, we offer you a navigation system via GPS, both to make sure of its safety and to help you know its actual address.",
    "service24":"As TLC Group, with our consulting services in foreign trade and logistics, you can gain more detailed information about the processes.",

    "count1Txt":"Cargo Delivery",
    "count2Txt":"Countries",

    "addressHead": "Address",
    "address":"\"Chinar Park\" Business Center , Baku , Azerbaijan",
    "workTimeHead":"Work Time",
    "workTime":"Monday - Friday:"
}