{
    "menuHome": "Home",
    "menuAbout": "About",
    "menuGalery": "Galery",
    "menuServices": "Services",
    "menuReferences": "References",
    "menuPartners": "Partners",
    "menuContact": "Contacts",
    "Copyright":"Copyright © 2025 All rights reserved",

    "mainTxt1":"TLC GROUP",
    "mainTxt12":"Trade, Logistics and Consulting services",
    "mainTxt2":"On time! Anytime! Anywhere!",

    "aboutTxt1": "We are a local company offering Foreign Trade and International Logistics services. With the years of experience our professional team has in this field, \"TLC GROUP\" consistently stays ahead of its competitors. Our goal is to help our clients expand their businesses through the high-quality services we provide.",
    "aboutTxt2": "As \"TLC GROUP\", we provide research and procurement of all kinds of products from foreign markets based on the requirements of our customers, as well as fast and completely safe transportation of orders at competitive prices.",

    "service11":"Air Freight Transportation",
    "service11Txt":"Air transport is currently one of the fastest and most dynamically developing modes of transport. Airway freight is an ideal option, especially for cargo where time matters, items need to be delivered quickly, or are of high value. Cargo transported by air can be delivered very quickly from one place to another. This is especially important for cargo that needs to be delivered in a short period of time (e.g. emergency medical supplies or perishable products). Since air transportation can cover more distances in a short period of time, companies and customers are able to organize their work faster and more efficiently. In particular, this is a great advantage for commercial transportation.",
    "service12":"Sea Freight Transportation",
    "service12Txt":"Sea freight transportation plays an important role in World Trade and economy. It is very profitable in the transportation of large volumes of cargo, especially global trade products. Sea transportation, although it is a relatively more affordable and environmentally friendly method, also has some difficulties, such as the issue of speed, weather conditions and safety. Nevertheless, sea freight transport occupies an important place in the field of trade and logistics on a global scale.",
    "service13":"Road Freight Transportation",
    "service13Txt":"Road freight transportation is one of the most effective and convenient transportation methods at the local and regional levels. It is preferable in terms of speed, agility and cargo transportation in small volumes. However, there are some difficulties depending on road conditions, congestion, fuel prices and other factors. Again, this type of Transportation is the most used and important means of transportation, especially for small and medium volumes of cargo. In freight transport by land, the route and destination are very flexible. Trucks can move in different ways, allowing easy access to different locations, especially areas that are available on roads alone.",
    "service14":"Rail Freight Transportation",
    "service14Txt":"There is a dynamic development in the transportation of containers and cargo from China to Azerbaijan and Europe, as well as in the opposite direction. Due to time savings and affordable costs, transportation by rail is in great demand. This type of Transportation is one of the most affordable and reliable means for transporting cargo over long distances and in large volumes. Rail freight transportation is considered as an environmentally friendly alternative, especially in mass freight transportation. Loads of large volumes and weight are easily transported by rail. In particular, the railway is very convenient in the transportation of industrial products, minerals , oil , automobile, technological equipment and other heavy loads.",

    "moreInfoBtn":"More detailed",
    "closeInfoBtn":"Close",

    "service21":"As TLC Group, we carry out market research and procurement process for various types of products from overseas markets at competitive prices. Our goal is to help our customers expand their personal businesses through the quality services we provide.",
    "service22":"We also provide transportation and logistics services for the product identified during market research, regardless of its volume or type.",
    "service23":"During the transportation process of your product, we offer you a navigation system via GPS, both to make sure of its safety and to help you know its actual address.",
    "service24":"As TLC Group, with our consulting services in foreign trade and logistics, you can gain more detailed information about the processes.",

    "count1Txt":"Cargo Delivery",
    "count2Txt":"Countries",

    "addressHead": "Address",
    "address":"\"Chinar Park\" Business Center , Baku , Azerbaijan",
    "workTimeHead":"Work Time",
    "workTime":"Monday - Friday:"
}